<?php

return [
    'certificated_service' => 'Сертифицированный<br>тех.центр',
    'callback_me' => 'Перезвоните мне!',
    'cancel' => 'Отмена',
    'your_name' => 'Ваше имя:',
    'your_phone' => 'Ваш телефон:',
    'your_question' => 'Ваш вопрос:',
    'i_agree' => 'Я даю согласие на обработку персональных данных',
    'thanx_message' => 'Спасибо за Ваше обращение, мы перезвоним Вам в ближайшее время!',
    'callback_request' => 'Запрос на обратный звонок от пользователя: :user_name',
    'phone' => 'Телефон: :phone',
    'unknown_name' => 'имя не указано'
];